{
  "seminariosTematicos": [
    {
      "id": 3,
      "codigo": "ST 03",
      "titulo": "Da autoria literária: história, atualidade e perspectivas",
      "coordenacao": "Rodrigo Camargo de Godoi (Unicamp)",
      "local": "Sala de defesa de teses I",
      "dias": "02, 03 e 05",
      "resumo": "Este Seminário Temático é uma ação do grupo de pesquisa homônimo cadastrado no CNPq desde 2021, em parceria com o Núcleo de Estudos da Edição, Literatura e Imprensa-NEELIM-Unicamp, que se dedica a desenvolver pesquisas de cunho interdisciplinar acerca da noção de autoria. O Seminário pretende promover um fórum de discussões com base em resultados de pesquisas em curso e lançar novos olhares para o passado a partir de respostas aos desafios que os meios digitais apresentam. Este fórum de debates se mostra particularmente oportuno no momento em que os meios digitais exigem que se repensem as noções de autor e autoria constituídas com base principalmente nos manuscritos e nos impressos."
    },
    {
      "id": 4,
      "codigo": "ST 04",
      "titulo": "Diálogos Interdisciplinares Entre História e Relações Internacionais",
      "coordenacao": "Pedro Gustavo Aubert (FEUC), Ismara Izepe de Souza (UNIFESP)",
      "local": "Sala IH09",
      "dias": "02, 03 e 04",
      "resumo": "A partir de uma abordagem temática, metodológica e cronológica abrangente, este simpósio pretende congregar discussões focadas na articulação entre as áreas de História e Relações Internacionais. Pretende-se reforçar a importância da História para a compreensão de aspectos diversos das relações internacionais, tais como os conflitos e a dimensão política, cultural, económica e militar da política externa desenvolvida pelos países. Este simpósio temático tem por objetivo proporcionar a apresentação de pesquisas acadêmicas que fomentem o diálogo entre os campos da História e das Relações Internacionais. Trata-se de uma abordagem ampla, que pretende discutir a importância da História para a compreensão de fenômenos próprios do campo das Relações Internacionais, tendo como balizamento cronológico os séculos XIX a XXI. Também temos como objetivo promover a reflexão sobre a metodologia e a multiplicidade de fontes históricas que podem contribuir para as intersecções entre os dois campos de conhecimento."
    },
    {
      "id": 6,
      "codigo": "ST 06",
      "titulo": "Escrita da história e impressos periódicos: do analógico ao digital",
      "coordenacao": "Tania Regina de Luca (UNESP)",
      "local": "Sala IH04",
      "dias": "02, 03 e 04",
      "resumo": "O interesse dos historiadores em torno dos impressos periódicos sempre existiu, mas é negável que a disponibilização de hemerotecas digitais, com destaque para a da Biblioteca Nacional do Rio de Janeiro, contribuiu para o incremento das pesquisas com esse tipo de documentação. Desta forma, jornais, revistas, almanaques e folhetos, produzidos no suporte papel, passaram a ser consultados e analisados nas telas dos computadores, o que, de saída, foi saudado como suma forma de democratizar e facilitar o acesso. Tais aspectos, entretanto, estão longe de esgotar o problema, uma vez que há implicações teóricas e metodológicas de largo alcance que merecem reflexão, ainda mais porque várias instituições não permitem acesso ao original de material disponibilizado em seus sítios."
    },
    {
      "id": 7,
      "codigo": "ST 07",
      "titulo": "Espaço Biográfico e História da Historiografia: modelos, limites, desafios e possibilidades",
      "coordenacao": "Wilton Carlos Lima da Silva (UNESP - Assis), Karina Anhezini de Araujo (UNESP - Universidade Estadual Paulista - Campus de Franca)",
      "local": "Sala IH07",
      "dias": "02, 03, 04, 05",
      "resumo": "O Simpósio Temático Trajetórias e (auto)biografias: modelos, limites, desafios e possibilidades tem ocorrido desde 2010 tanto nos encontros da ANPUH nacional quanto nos de São Paulo, enquanto iniciativa do MEMENTO, Grupo de Pesquisa de Memórias, Trajetórias e Biografias, da UNESP, e ao longo dos anos tem registrado uma enorme diversidade de trabalhos e um crescente aprofundamento das discussões sobre a temática do biografismo. Desde a edição de 2020 o simpósio adotou uma ampliação de suas problemáticas buscando pensar também a História da Historiografia sob esta perspectiva, o que refletiu também na alteração do nome do grupo de pesquisa que passou a se chamar MEMENTO Espaço Biográfico e História da Historiografia, e a partir da presente edição o simpósio temático proposto adotará tal denominação como reflexo da ampliação de suas perspectivas. Das vidas exemplares aos fenômenos de mídia, da narrativa literária ou jornalística à análise da escrita da história, da panteonização à crítica demolidora, do modelo cívico ao esquecimento, da desconfiança à legitimidade, da ambição literária ao relato do vivido, das confissões íntimas às tentativas de auto-análise, da construção de si de historiadores e historiadores à constituição de cânones historiográficos, eis algumas oscilações sofridas pela prática das escritas de natureza (auto)biográfica e pela sua abordagem como objeto de estudo ao longo do tempo. A proposta do presente simpósio temático é, reconhecendo a amplitude do (auto)biografismo e da prática historiográfica, mapear características e particularidades da construção da memória social e da escrita historiográfica, se constituindo como um espaço multidisciplinar privilegiado de interlocução entre pesquisadores dos temas e suas derivações para a troca de experiências, informações e conhecimentos sobre fontes, construções de objetos, teorias, métodos e abordagens. Para tanto o (auto)biografismo e a prática historiográfica devem ser percebidos enquanto espaço comunicacional de diferentes concepções e subjetividades, modos de apreensão de uma experiência pessoal e social, assim como forma de reavaliação do passado a partir das relações entre indivíduo-grupo-sociedade, para que possam se explicitar os condicionantes culturais e políticos de sua produção, a partir de dimensões grupais e institucionais que atuam em narrativas de afirmação/construção da memória e do esquecimento."
    },
    {
      "id": 8,
      "codigo": "ST 08",
      "titulo": "História & Música Popular",
      "coordenacao": "Adalberto Paranhos (UNIVERSIDADE FEDERAL DE UBERLÂNDIA), José Roberto Zan (UNICAMP)",
      "local": "Sala IH08",
      "dias": "02, 03 e 04",
      "resumo": "Esta proposta representa um desdobramento de outros dezesseis simpósios temáticos que se realizaram, inicialmente, no XXIV Simpósio Nacional de História (São Leopoldo, 2007) e, em seguida, no XIX Encontro Estadual de História da Anpuh-SP (São Paulo, 2008), até chegar, de forma ininterrupta, ao XXVI EEH (via remota, 2022) e ao XXXII SNH (São Luís, 2023). Trata-se, portanto, de consolidar e ampliar as discussões que convergem para o exame das relações entre História & Música Popular, valendo-se, para tanto, do acúmulo de experiências adquiridas ao longo dos últimos anos. Já há um bom tempo, como que tateando novos caminhos, os historiadores têm procurado incorporar ao arsenal de recursos de pesquisa outras linguagens, para além das habituais. Esse ato, próprio de quem se lança ao desafio de experimentar novos sabores dos saberes, resultou numa bibliografia, de produção mais ou menos recente, que valoriza objetos de estudo normalmente postos à margem pela academia até os anos 1970/1980. Nessas circunstâncias, a música popular vem assumindo crescente importância como fonte documental, respondendo por uma parcela dos esforços daqueles que se empenham em insuflar novos ares nas pesquisas históricas. Independentemente da tendência – bastante evidente, tempos atrás, no caso de historiadores, cientistas sociais e profissionais da área de literatura – de se concentrar o foco de análise, de maneira exclusiva ou prioritária, nas letras das canções, a complexidade do trabalho com música conduziu muitos pesquisadores a trilhar caminhos paralelos. Sem que se colocasse no primeiro plano o estudo de natureza estritamente musicológica, passou-se, mais e mais, a atentar para distintos modos de articulação entre melodia, ritmo e texto, ou para as relações de complementaridade e/ou de oposição que as letras entretêm com outros elementos da obra musical na sua realização histórica ou no seu fazer-se."
    },
    {
      "id": 10,
      "codigo": "ST 10",
      "titulo": "História Ambiental",
      "coordenacao": "Janes Jorge (História - Unifesp), Paulo Henrique Martinez (Universidade Estadual Paulista)",
      "local": "Sala de defesa de teses II",
      "dias": "03, 04 e 05",
      "resumo": "O ST História Ambiental é iniciativa do GT de História Ambiental da Anpuh/SP. Além das pesquisas de história ambiental, convidamos a participarem do GT colegas que dialoguem com a área."
    },
    {
      "id": 11,
      "codigo": "ST 11",
      "titulo": "História da África em perspectiva transdisciplinar: fontes, arquivos e debates",
      "coordenacao": "Raquel Gryszczenko Alves Gomes (Unicamp), Helena Wakim Moreno (UFF)",
      "local": "Anfiteatro Fausto Castilho",
      "dias": "02, 03, 04 e 05",
      "resumo": "A partir da renovação que a área de estudos africanos e afrodiaspóricos conheceu nas últimas duas décadas no Brasil, este simpósio temático tem como proposta ser mais um dos veículos possíveis para consolidação dos debates sobre o continente africano no país e sobre as experiências africanas e afrodescendentes nas diásporas, acolhendo pesquisas concluídas e em andamento nucleadas em temas de História e historiografia da África e das diásporas africanas, assim como estudos que dialoguem com perspectivas das literaturas africanas; geografia e geopolíticas africanas; abordagens antropológicas e sociológicas acerca das sociedades africanas e afrodiaspóricas; políticas coloniais e pós-coloniais; perspectivas da escravidão e do trabalho forçado; dinâmicas econômicas, sociais e políticas do continente africano; experiências da missionação e das práticas religiosas e também propostas voltadas para a reflexão sobre possibilidades e desafios no trabalho com acervos e arquivos possíveis para pesquisas sobre o continente e sobre as experiências diaspóricas."
    },
    {
      "id": 13,
      "codigo": "ST 13",
      "titulo": "História e produção de saberes com imagens",
      "coordenacao": "Iara Lis Franco Schiavinatto (UNICAMP), Aline Montenegro Magalhães (Museu Paulista da Universidade de São Paulo)",
      "local": "Sala IH05",
      "dias": "02, 03 e 05",
      "resumo": "Nas três últimas décadas há um desenvolvimento notório, no fazer historiográfico, da eleição da imagem como objeto investigativo. De meras ilustrações, anteriormente subordinadas ao texto escrito, fotografias, pinturas, esculturas, gravuras, ilustrações, charges, quadrinhos, são complexificados nas investigações históricas em seus estatutos políticos, éticos e estéticos. Os estudos centrados na produção, recepção, veiculação, arquivamento, destruição, impulsionaram os debates em torno das imagens, problematizando-as, inclusive, nas suas mais diversas temporalidades. Concomitante às práticas da pesquisa e do ensino de história, a presente Sessão Temática articula essas duas dimensões, mas centrando-se na produção dos saberes por meio das imagens, nas diversas formas de inquiri-las enquanto intermediadoras das relações sociais - seja no passado, seja no presente, nos seus inúmeros usos e desusos."
    },
    {
      "id": 14,
      "codigo": "ST 14",
      "titulo": "História Econômica: perspectivas de investigação e debates historiográficos",
      "coordenacao": "Everaldo de Oliveira Andrade (Universidade de São Paulo)",
      "local": "Sala IH06",
      "dias": "02, 03 e 04",
      "resumo": "A área de história econômica tem produzido em anos recentes grande número de investigações que refletem debates historiográficos e teóricos em andamento. Crises econômicas recorrentes, como a crise financeira de 2008 e a crise da pandemia, além de permanentes crises em países periféricos, mantêm uma demanda por novas leituras, reavaliações e reflexões teóricas, metodológicas e historiográficas. Às áreas consolidadas relacionadas à história econômica do período colonial (debates sobre a economia cafeeira, expansão dos mercados de trabalho e novas indústrias etc.) vêm se somar os debates mais recentes sobre as transformações atuais nos centros do sistema capitalista (políticas monetárias agressivas, ‘indústria 4.0’, militarização), bem como os desafios de desenvolvimento econômico das nações latino-americanas, seus retrocessos institucionais e a crise de suas democracias. Novos estudos sobre as experiências de economias planificadas estatais (Cuba) ou talvez transitórias (Chile, Venezuela) e de gestão econômica social e democrática protagonizadas pelas classes trabalhadoras também ganham impulso. Diálogos e novas interações metodológicas com áreas de uso intensivo de novas tecnologias e métodos quantitativos, bem como com a história das ciências e do meio ambiente, também têm despertado interesses em formas renovadas da pesquisa histórico- econômica. O simpósio pretende estruturar trabalhos em torno destas questões mais amplas e oferecer espaço para interação destas reflexões. São bem-vindos trabalhos de história econômica, particularmente da época contemporânea, escritos nas tradições dos campos marxista e socialista; da Escola dos Annales; do estruturalismo cepalino e da teoria pós-keynesiana; do campo institucionalista; da Escola da Regulação; da tradição schumpeteriana e da economia ecológica."
    },
    {
      "id": 16,
      "codigo": "ST 16",
      "titulo": "História, imprensa e literatura",
      "coordenacao": "Ana Flávia Cernic Ramos (Universidade Federal de Uberlândia), Daniela Magalhães da Silveira (Universidade Federal de Uberlândia)",
      "local": "LabMet1",
      "dias": "02 e 03. ",
      "resumo": "Este simpósio temático pretende promover o encontro entre pesquisadoras e pesquisadores que investigam os diálogos entre história, imprensa e literatura. O objetivo principal consiste em aprofundar as discussões sobre a literatura e a imprensa como fontes e testemunhos históricos. Considerando que grande parte dos periódicos publicados no século XIX possuíam espaços voltados para a divulgação de textos ficcionais, interessa-nos discutir a produção de romances, contos e crônicas em seus diferentes suportes, bem como os diálogos construídos por esses textos com a imprensa; assim como a forma como intervieram em um determinado período histórico. Algumas temáticas são caras e muito bem-vindas para a discussão, entre elas: a produção de periódicos voltados para o público feminino e também os espaços construídos em jornais e revistas de grande circulação dedicados às escritoras e às leitoras; a imprensa produzida no Brasil oitocentista articulada aos debates voltados para o final da escravidão e abolição; a construção de identidades nacionais e os conflitos por tais debates gerados; a criação de uma dita “grande imprensa” nos séculos XIX e XX e as discussões sobre os mundos do trabalho. Em resumo, o simpósio pretende agregar discussões que percebem a literatura e a imprensa como lugares privilegiados de debates, conflitos e trocas entre jornalistas, literatos, editores e o público leitor."
    },
    {
      "id": 17,
      "codigo": "ST 17",
      "titulo": "História, tecnologias digitais e história digital",
      "coordenacao": "Pedro Telles da Silveira (USP)",
      "local": "Sala 11B (prédio da pós)",
      "dias": "02 e 03. ",
      "resumo": "É difícil negar o impacto que as tecnologias digitais causaram em nossa sociedade desde sua difusão em massa na década de 1990. O desenvolvimento das mídias digitais, dos meios de comunicação digitais personalizados, das redes sociais, de novas formas de armazenamento da informação e de novos espaços de difusão de conteúdos modificaram e novos espaços de sociabilidade, reconfiguraram os sentidos da esfera pública, alargaram os limites do discurso público, não apenas pela introdução de novos agentes cujas vozes alcançam maior ressonância, mas também pela redefinição dos critérios do verdadeiro, do falso e do verossímil. Junto disso, o crescimento da capacidade de armazenamento da informação eletrônica resultou num excesso de informação que, se não é inédito em nossa história, ao menos não encontra paralelo em esforços recentes de lidar com os meios de comunicação em massa. Estamos, parece evidente dizer, em outro momento histórico. Quais os impactos dessa situação para a prática historiográfica? Já faz mais de duas décadas que historiadoras e historiadores têm refletido sobre as consequências da introdução das tecnologias digitais no fazer historiográfico, com resultados divergentes em sua avaliação. De um lado, reconhece-se as mudanças que a introdução de ferramentas de pesquisa, repositórios documentais (agora, digitais) e meios de comunicação tiveram sobre o fazer histórico, tornando a historiografia mais rápida, com acesso a volume maior de documentos e maiores capacidades de difusão de seus resultados. De outro lado, as mudanças nas categorias tradicionais do conhecimento histórico, como fonte histórica e narrativa, foram minimizadas, de modo que experimentos com a produção e a divulgação de trabalhos historiográficos lentamente perderam espaço dentre as preocupações das historiadoras e historiadores profissionais. Concomitante a essas reações contraditórias, os campos da História Digital e das Humanidades Digitais lentamente se gestavam, até alcançar relativa coesão e destaque no presente. Quais as consequências dessa situação para a historiografia? Quais as contribuições dos campos das Humanidades Digitais e da História Digital para a historiografia? Como a história pode fazer frente à circulação das informações, nem sempre verificadas, que caracteriza a internet e os meios digitais? Quais as mudanças no armazenamento e na conservação de fontes históricas e informações digitais trazidas pelas novas tecnologias? Qual o caráter das fontes históricas no futuro? E, por fim, quais são as contribuições de uma História Digital brasileira para o fazer historiográfico e para a reflexão mais ampla sobre a relação entre história e tecnologia? Essas são as questões que se pretende debater no Simpósio."
    },
    {
      "id": 18,
      "codigo": "ST 18",
      "titulo": "Literatura e imprensa no Brasil sob a perspectiva da história social",
      "coordenacao": "Denilson Botelho de Deus (Universidade Federal de São Paulo - Unifesp)",
      "local": "Sala 11A (prédio da pós)",
      "dias": "02 e 03. ",
      "resumo": "Este simpósio temático pretende reunir historiadores e pesquisadores de áreas afins que têm a imprensa e/ou a literatura como objeto central de suas investigações. Frequentemente literatura e imprensa se cruzam na trajetória de escritores em busca de reconhecimento literário, seja através da publicação de folhetins, seja como cronistas ou autores de textos variados publicados em periódicos. Literatos fazem parte também da construção do jornalismo como um campo de atuação, notadamente a partir do momento em que jornais artesanais progressivamente dão lugar a publicações de caráter empresarial e comercial. Portanto, pesquisas cujo foco seja a história da imprensa ou a história da literatura, entrecruzando-se ou não, encontram neste simpósio espaço para interlocução e trocas sobre métodos e procedimentos empíricos. Pretende-se privilegiar abordagens desenvolvidas no campo da história social, considerando proposições como as de Raymond Williams, entre outros referenciais teóricos. Este pensador marxista ressaltou a importância de observarmos os meios de comunicação como meios de produção, indicando o quanto a imprensa é capaz de contribuir para a produção concreta de novas formas de vida e organização social. Ou seja, Williams destaca que notícias, informação e textos são resultado de um processo de produção que precisa ser investigado e compreendido. Na mesma direção, podemos entender que a literatura não é resultado de um gênio criador dotado de características inatas e excepcionais. A forma literária é fruto de um processo de feitura que merece ser igualmente submetida ao escrutínio do historiador. Esse pressuposto nos permite retirar o literato do pedestal da genialidade criativa, trazendo-o para o movimento concreto da história e examinando os meios através dos quais um indivíduo se faz escritor, tornando-se reconhecido ou não por seus pares. Portanto, compreender os caminhos da construção da carreira literária é também uma forma de compreender a literatura e os sentidos da produção literária."
    },
    {
      "id": 19,
      "codigo": "ST 19",
      "titulo": "Memória, esquecimento e os patrimônios difíceis",
      "coordenacao": "Yussef Daibert Salomão de Campos (Universidade Federal de Goiás), Aline Vieira de Carvalho (Pesquisador)",
      "local": "Sala IH02",
      "dias": "02 e 03. ",
      "resumo": "A partir de diálogos com a materialidade dos lugares e as ações/omissões das políticas públicas voltadas às memórias coletivas, esse ST propõe debatermos a relação entre patrimônios (difíceis, sombrios, sensíveis...), traumas e mecanismos de repressão e dos dispositivos de poder. A sociedade disciplinar, conforme Foucault (2004), e os encarceramentos como técnica de poder, podem orientar as conversas a partir dessa proposta. Dos suplícios de corpos, passando pelo panoptismo, até presídios, fábricas, escolas, hospitais, as estruturas de repressão exercidas em lugares geridos pelo (ou com a autorização do) Estado geraram traumas, marcas indeléveis nas memórias coletivas dos grupos afetados pela violência legalizada. Assim, pretendemos problematizar tantos os silenciamentos (resultam em esquecimento?), impostos pelo Estado, como estudar casos nos quais políticas públicas intentaram suprir as lacunas que orbitam fatos traumáticos. Os lugares das ditaduras (Estado Novo, Golpe de 1964, latino América, etc.), as instalações de saúde pública vocacionados à morte (alguns leprosários e clínicas psiquiátricas, por ex.), até mesmo lugares que fogem ao panóptico, como os logradouros públicos atingidos por crimes ambientais (Mariana e Brumadinho e os dejetos das mineradoras; Goiânia e o Césio 137, etc.) são apenas algumas possibilidades de casos que podem suscitar o 'dever de memória', aclarado por Ricouer (2007). Como ensina Meneguello, patrimônios difíceis – também conhecidos como patrimônios sombrios, marginais ou da dor – remetem a locais de intricada fruição e estão associados ao sofrimento, à exceção, ao encarceramento, à segregação, à punição e à morte (2021, p.245). Talvez esteja aí o norte para a constituição desse ST."
    },
    {
      "id": 20,
      "codigo": "ST 20",
      "titulo": "Patrimônios, museus e a História na esfera pública: caminhos para a construção de narrativas plurais",
      "coordenacao": "David William Aparecido Ribeiro (MASP), Marcelo Cardoso de Paiva (FAU-USP)",
      "local": "Sala 14B (prédio da Pós)",
      "dias": "02, 03 e 04",
      "resumo": "No texto da Constituição Federal, a noção de patrimônio cultural brasileiro lançou luz sobre a memória, a identidade e a ação dos diferentes grupos sociais formadores da sociedade brasileira. O papel do Estado nessas políticas passou a ser democraticamente compartilhado com a comunidade envolvida. Já os museus, enquanto instituições que guardam, estudam, conservam e comunicam diferentes patrimônios, vivendo o seu processo de transformação a nível internacional sobretudo a partir da década de 1970, passaram a se abrir paulatinamente a sujeitos historicamente subalternizados e a possibilidades contra-hegemônicas de narrar a História. A partir dessas bases, o objetivo desse seminário temático é reunir trabalhos que abordem as dimensões sociais dos museus e dos patrimônios culturais, ou seja, que enfatizem suas interfaces com a esfera pública. Com isso, temos em vista a atuação cultural da comunidade historiadora, sobretudo quando em diálogo com outras áreas e com outros sujeitos e saberes na mediação que se estabelece nos espaços dedicados à reflexão sobre a memória social e a cultura histórica."
    },
    {
      "id": 21,
      "codigo": "ST 21",
      "titulo": "Periferias e ensino de História na contemporaneidade: sujeitos, territórios e saberes/práticas insurgentes",
      "coordenacao": "Fabio Eduardo Cressoni (Universidade da Integração Internacional da Lusofonia Afro-brasileira (UNILAB)), Renilson Rosa Ribeiro (Universidade Federal de São Carlos)",
      "local": "Sala 24A (prédio da Pós)",
      "dias": "02, 03 e 04",
      "resumo": "Este Simpósio Temático pretende realizar o debate em torno do ensino de História, tendo como referência espaços de produção e disseminação do aprendizado histórico escolar a partir da ideia de “periferias”. A ideia de “periferias” aqui proposta congrega sujeitos coletivos, seus territórios esaberes, a partir de uma perspectiva insurgente. Em consonância com os objetivos do evento, há a preocupação de problematizar as diferentes formas pelas quais os mais distintos grupos sociais são excluídos nos processos de construção das narrativas que alicerçam a configuração do saber histórico escolar. Nesse sentido, trabalhos que apresentem reflexões sobre aspectos epistemológicos contra hegemônicos, adversos a perspectivas eurocentradas/colonizadoras, são bem-vindos, bem como estudos sobre a ideia de patrimônio material e imaterial relacionados a grupos subalternizados. Estudos que questionem as concepções de memória eurocêntricas e seusimpactos na formação da consciência histórica também serão valorizados, bem como enfoques políticos e culturais, cujos atores, inseridos à margem dos cânones da História (povos indígenas, negros, mulheres, quilombolas, população LGBTQIAP+, camponeses, ciganos, povos de terreiro, dentre outros grupos) possam ser valorizados, de maneira alinhada às políticas de reconhecimento e direitos destas populações no tempo presente. Desta maneira, serão privilegiadas as agências desses grupos, nos âmbitos do ensino, da pesquisa e da extensão. Trata-se, portanto, de um simpósio temático que deverá se deslocar dos centros irradiadores de poder na constituição da escrita e do ensino da História na Educação Básica, em busca da potencialidade pedagógica e política de outras formas de se relacionar com o passado, a partir das demandas de sujeitos historicamente marginalizados, distantes do acesso às concepções de equidade, cidadania e justiça social."
    },
    {
      "id": 22,
      "codigo": "ST 22",
      "titulo": "Produção historiográfica sobre mulheres e gênero na América Latina: entre escritas e oralidades",
      "coordenacao": "Marcela Boni Evangelista (USP), Stella Maris Scatena Franco (UNIVERSIDADE DE SÃO PAULO - USP)",
      "local": "Sala de Vídeo (prédio da pós)",
      "dias": "02 e 03. ",
      "resumo": "O presente Simpósio Temático propõe o diálogo entre pesquisadoras/es, com pesquisas concluídas ou em andamento, que se dedicam à produção historiográfica acerca dos campos de História das Mulheres e Estudos de Gênero, com ênfase para a América Latina. Estudos, portanto, que se utilizam de diferentes metodologias e fontes, como são os diversos tipos de documentação escrita e oral com os quais nos deparamos para produzir conhecimentos nesta área."
    },
    {
      "id": 23,
      "codigo": "ST 23",
      "titulo": "Reflexões sobre a História das Ciências e da Saúde no Brasil: agentes, objetos e acervos em sua pluralidade (séculos XIX a XXI)",
      "coordenacao": "Henrique Sugahara Francisco (Centro de Memória/Instituto Butantan), Isabella Bonaventura (Universidade de São Paulo)",
      "local": "Sala Multiuso",
      "dias": "02, 03, 04 e 05",
      "resumo": "Este Simpósio Temático tem como objetivo reunir trabalhos que abordem, sob uma perspectiva histórica, a prática científica e na área de saúde no Brasil, a partir do século XIX. Almejamos reunir estudos históricos que se ocupem das tensões, barganhas e alianças que compõem o processo de produção e circulação de conhecimento – vinculado tanto às concepções ocidentais europeias quanto às cosmologias e cosmopolíticas africanas, quilombolas e dos povos originários. Também nos interessa proporcionar uma discussão que abarque a multiplicidade de agentes humanos e não humanos envolvidos na elaboração de saberes, dinâmicas de saber-fazer e seus eventuais deslocamentos.Assim, ao adotarmos uma perspectiva mais ampla e democrática de ciência, desejamos reunir estudos que abordem os múltiplos processos de produção de conhecimento, em diálogo com a sociedade de seu tempo. Desta forma, almejamos discutir como relações assimétricas, disputas e controvérsias marcaram a elaboração de circulação de saberes em contexto nacional desde o período oitocentista.Quanto ao campo da saúde, procuramos o diálogo com estudos que abordem as dinâmicas institucionais, sociais e assimetrias que permearam instituições e projetos de saúde pública, bem como entidades públicas ou particulares de assistência médica a partir do século XIX. Além disso, desejamos reunir trabalhos que se debrucem sobre os múltiplos atores sociais presentes naquele campo, a exemplo dos pacientes, dos trabalhadores da saúde e os praticantes de terapias populares de cura.Compreendendo a “ciência” e “saúde” em seu sentido plural, convidamos pesquisadores e pesquisadoras que discorram sobre instituições de pesquisa, diferentes formas de saber-fazer, o papel das cosmologias na elaboração de conhecimento, projetos e disputas no âmbito na saúde pública, práticas de cura e como diferentes saberes se tornaram objeto de resistência e disputa. Além disso, é de interesse o debate com estudos de outros campos da historiografia que interseccionem com o da História das Ciências e da Saúde, notadamente as áreas da História das Ideias, Histórias e Relações de Gênero (em especial, quanto ao papel das mulheres na produção de conhecimento), História dos Intelectuais Brasileiros, História Ambiental e História dos Animais. Além disso, em consonância com essa amplitude, serão acolhidas investigações dedicadas à reflexão sobre os acervos de instituições científicas e suas potencialidades de pesquisa."
    },
    {
      "id": 24,
      "codigo": "ST 24",
      "titulo": "Trabalho, cultura e cidade: memórias e direitos.",
      "coordenacao": "Maria do Rosário da Cunha Peixoto (Pontificia Universidade Católica de São Paulo), Nelson Tomelin Junior (Universidade Federal do Amazonas)",
      "local": "IH02",
      "dias": "02, 03, 04 e 05",
      "resumo": "Este seminário pretende reunir pesquisadores que em suas investigações e/ou experiências de ensino articulem o eixo temático trabalho, cultura e cidade em diferentes temporalidades e espaços constitutivos de territórios de memória e de direitos. Ao priorizar o tema Trabalho, buscamos colocar em evidência os trabalhadores e seus modos de trabalhar, suas práticas e tradições, suas crenças e valores, assim como as organizações políticas de classe, procurando promover reflexões sobre os desafios do mundo do trabalho contemporâneo. Ao mesmo tempo, queremos relacionar ao eixo temático da Cultura a constituição dos espaços territoriais urbanos, das relações sociais entre moradores e de seus modos de construir e viver o cotidiano da cidade, suas resistências, a invenção de direitos sociais, políticos, e de cidadania cultural. Pois ao evidenciar o tema Cidade, voltamo-nos para a investigação das cidades vividas, lembradas e esquecidas, os modos de trabalhar intimamente relacionados a outros modos de viver, sempre considerando a diversidade das práticas, valores, interesses e sentimentos que caracterizam cada experiência. Assim, trata-se de investigar processos e referenciais culturais capturando a multiplicidade de culturas, por vezes, minimamente arquivadas e historicizadas, tornando-as visíveis e legíveis. Trata-se de um convite ao debate, na perspectiva de apreender as temporalidades, espacialidades, injunções e reconstruções históricas de memórias, tradições e patrimônios, sem perder de vista a diversidade de formas e de suportes materiais, considerando-os, ao mesmo tempo, como expressões de confrontos entre culturas e modos de vida. Finalmente, trata-se de enfatizar o trabalho de compreensão e crítica da articulação histórica das diversas linguagens instituintes das memórias, destacando a construção de projetos e sujeitos sociais na luta pelo direito à cidade, ao trabalho, à memória, à História."
    },
    {
      "id": 25,
      "codigo": "ST 25",
      "titulo": "Vamos falar sobre música: diálogos, debates e contribuições para favorecer o tema 'música' como objeto de pesquisa entre historiadores.",
      "coordenacao": "Breno Ampáro (PUCSP), André Acastro Egg (UNESPAR - Campus de Curitiba II)",
      "local": "Sala acessível 1",
      "dias": "03, 04 e 05",
      "resumo": "Ruídos, sons e silêncios caracterizam os rudimentos da linguagem musical. Sistemática e radicalmente marcada pela história, a relação que nós, humanos, estabelecemos com o manejo dos sons, próprios e da natureza, produziu uma série de elementos dos quais a música, já há algumas décadas, vem despertando a atenção da comunidade de historiadores. O fazer musical é uma ação histórica que caracteriza e singulariza a espécie humana, respondendo questões de um determinado presente, legando para a posteridade traços, rastros e memórias de inúmeros passados.As ideias musicais, no entanto, não pairam no ar. São frutos de um patrimônio linguístico, cultural e sonoro, servindo a diversas manifestações possíveis na história. Assim, o fazer musical pressupõe, não somente a ação de pessoas, seus costumes e a história dos hábitos de escuta musical, que afinal também nos interessam. Chamamos a atenção igualmente, para as condições históricas que serviram e servem de manancial à atividade musical que ligam-se umbilicalmente as histórias de instituições musicais, imprensa, meios de comunicação, política, associativismo entre outras. Obviamente trajetórias e biografias, bem como prosopografias e redes de sociabilidade entre músicos compõem o acervo que alarga a categoria música para além das investigações estéticas e análises de letras, igualmente importantes.Estruturado em quatro eixos, o Simpósio Temático “Vamos falar sobre música” espera receber contribuições que dialoguem com as seguintes questões de pesquisa:-Musicológicos/Estéticas (características formais das linguagens musicais; análise das letras de canções; instrumentos; arranjos)-Estrutural/Institucional (História das instituições musicais; histórias do trabalho concernentes ao mundo musical; a música em interface com teatro, cinema, rádio; acervos musicais públicos e privados; música, mídias e suportes tecnológicos)-Biografias; prosopografias; trajetórias e redes de sociabilidade entre músicos-Escutas musicais ( manifestações populares; movimentos culturais; sensibilidades, hábitos e as formas de ouvir)"
    }
  ]
}
